tap "estie-inc/tap", "git@github.com:estie-inc/homebrew-tap.git"
brew "ffmpeg"
brew "awscli"
brew "gh"
brew "ghq"
brew "hub"
brew "peco"
brew "uv"
brew "yt-dlp"
brew "estie-inc/tap/internal-api-local-sidecar"
cask "1password-cli"
cask "sublime-text"
cask "arc"
cask "warp"
cask "slack"
vscode "donjayamanne.githistory"
vscode "eamodio.gitlens"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "mechatroner.rainbow-csv"
vscode "mhutchie.git-graph"
vscode "mosapride.zenkaku"
vscode "oderwat.indent-rainbow"
